/* Button title to add style to favorites */
"Add To Favorites" = "添加到喜爱的样式";

/* Tool tip for alignment button */
"Align bottom" = "底部对齐";

/* Tool tip for alignment button */
"Align left" = "左对齐";

/* Tool tip for alignment button */
"Align middle" = "中间对齐";

/* Tool tip for alignment button */
"Align on baseline" = "基线对齐";

/* Tool tip for alignment button */
"Align right" = "右对齐";

/* Tool tip for alignment button */
"Align top" = "顶部对齐";

/* Description of bold text styles */
"Bold" = "粗体";

/* Tool tip for alignment button */
"Center" = "居中";

/* Tool tip for tab well */
"Center tab stop" = "居中制表位";

/* Description of centered text styles */
"Centered" = "居中";

/* Localized unit abbreviation for centimeters */
"cm" = "厘米";

/* Description of condensed text styles */
"Condensed" = "紧缩";

/* Tool tip for tab well */
"Decimal tab stop" = "小数点制表位";

/* Name of default style */
"Default" = "默认";

/* Description of expanded text styles */
"Expanded" = "扩展";

/* Menu item to hide the ruler */
"Hide Ruler" = "隐藏标尺";

/* Localized unit abbreviation for inches */
"in" = "in";

/* Description of italic text styles */
"Italic" = "斜体";

/* Description of justified text styles */
"Justified" = "两边对齐";

/* Tool tip for alignment button */
"Justify" = "两边对齐";

/* Description of left aligned text styles */
"Left aligned" = "左对齐";

/* Tool tip for tab well */
"Left tab stop" = "左制表位";

/* Description of lowered text styles */
"Lowered" = "降低";

/* Description of oblique text styles */
"Oblique" = "倾斜";

/* Description of outlined text styles */
"Outlined" = "空心";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "升高";

/* Button title to remove style from favorites */
"Remove From Favorites" = "从喜爱的样式中去掉";

/* Description of right aligned text styles */
"Right aligned" = "右对齐";

/* Tool tip for tab well */
"Right tab stop" = "右制表位";

/* Description of right-to-left text styles */
"Right to left" = "从右到左";

/* Sample text for preview of styles */
"Sample" = "样本文字";

/* Description of shadowed text styles */
"Shadowed" = "阴影";

/* Menu item to show the ruler */
"Show Ruler" = "显示标尺";

/* Label for text style line and paragraph spacing */
"Spacing" = "间距";

/* Description of text styles with strikethrough */
"Struck through" = "删除线";

/* Description of underlined text styles */
"Underlined" = "下划线";

